<div id="modal-remote" class="modal">

  <!-- Modal content -->
  <div class="modal-content">
    <span class="close">&times;</span>
    <img class="modal_header" src="/images/modal_head.jpg">
    <h3 class="panel-item__title">Пультовая охрана</h3>
    <p>
    Группа Предприятий Безопасности (ГПБ) «Кедр» использует технологию GSM, которая обеспечивает бесперебойную связь с объектом, так как работает на частоте мобильного радиоканала посредством двух сим-карт. В случае потери связи с основной сим-картой автоматически подключается вторая. Таким образом контакт с пультом охраны поддерживается круглосуточно.
    </p><p>
    При случайном срабатывании сигнализации специалисты группы быстрого реагирования подают сигнал на пульт охраны, после чего оператор самостоятельно ставит объект на охрану, при этом отпадает необходимость присутствия собственника.
    </p><p>
    Владельца объекта оповещают о срабатывании сигнализации в дневное время суток, 
    а на территорию предприятия направляется техник для выяснения причины некорректного сигнала. 
    Количество единиц техники на текущий момент составляет 60 единиц, а штат 800 сотрудников 
    в группе.
    </p><p>
    Ценовая политика ГПБ «Кедр» существенно отличается от стандартного предложения на рынке охранных услуг города Хабаровска: при высоком качестве оказываемой услуги установка пультовой охраны на один объект составляет 4500 руб., что гораздо ниже средней цены по городу. В случае  заключения договора на количество более 2х объектов цена снижается.
    </p>
  </div>

</div>

<div id="modal-document" class="modal">

  <!-- Modal content -->
  <div class="modal-content">
    <span class="close">&times;</span>
    <embed src="#">
  </div>

</div>